ItemError =
    <b>❌ Ошибка товара</b>

    <blockquote>ℹ️ Произошла ошибка при работе с товаром. Проверьте данные и попробуйте снова.</blockquote>
    .call = ❌ Ошибка товара

ItemNotSellable =
    <b>❌ Товар нельзя продать</b>

    <blockquote>ℹ️ Этот товар нельзя выставить на продажу.</blockquote>
    .call = ❌ Товар нельзя продать

ItemArchived =
    <b>❌ Товар заархивирован</b>

    <blockquote>ℹ️ Доступ к изменениям и операциям с этим товаром запрещён, так как он заархивирован.</blockquote>
    .call = ❌ Товар заархивирован

ItemNotArchivable =
    <b>❌ Товар нельзя архивировать</b>

    <blockquote>ℹ️ Этот товар нельзя поместить в архив.</blockquote>
    .call = ❌ Нельзя архивировать

ItemNotReservable =
    <b>❌ Товар нельзя зарезервировать</b>

    <blockquote>ℹ️ Этот товар недоступен для резервирования.</blockquote>
    .call = ❌ Нельзя резервировать
